<?php
    return [
        'General' => 'Общее',

        'Users' => 'Пользователи',
        'User' => 'Пользовать',

        'Blocks' => 'Блоки',
        'Block' => 'Блок',

        'Pages' => 'Страницы',
        'Page' => 'Страница',

        'Menu' => 'Меню',
        'Menu item' => 'Пункт меню',
        'Menu items' => 'Пункты меню',
        'Create item' => 'Добавить пункт',
        'No root' => 'Без родителя',

        'Actions' => 'Действия',
        'Manage' => 'Управление',
        'Create' => 'Создать',
        'Update' => 'Изменить',
    ];